

INSERT INTO `regions` (`id`, `name`, `created_at`, `updated_at`) VALUES
(1, 'ကချင်ပြည်နယ်', NULL, NULL),
(2, 'ကယားပြည်နယ်', NULL, NULL),
(3, 'ကရင်ပြည်နယ်', NULL, NULL),
(4, 'ချင်းပြည်နယ်', NULL, NULL),
(5, 'စစ်ကိုင်းတိုင်းဒေသကြီး', NULL, NULL),
(6, 'တနင်္သာရီတိုင်းဒေသကြီး', NULL, NULL),
(7, 'ပဲခူးတိုင်းဒေသကြီး (အရှေ့)', NULL, NULL),
(8, 'ပဲခူးတိုင်းဒေသကြီး (အနောက်)', NULL, NULL),
(9, 'မကွေးတိုင်းဒေသကြီး', NULL, NULL),
(10, 'မန္တလေးတိုင်းဒေသကြီး', NULL, NULL),
(11, 'မွန်ပြည်နယ်', NULL, NULL),
(12, 'ရခိုင်ပြည်နယ်', NULL, NULL),
(13, 'ရန်ကုန်တိုင်းဒေသကြီး', NULL, NULL),
(14, 'ရှမ်းပြည်နယ် (တောင်)', NULL, NULL),
(15, 'ရှမ်းပြည်နယ် (မြောက်)', NULL, NULL),
(16, 'ရှမ်းပြည်နယ် (အရှေ့)', NULL, NULL),
(17, 'ဧရာဝတီတိုင်းဒေသကြီး', NULL, NULL),
(18, 'နေပြည်တော်', NULL, NULL);
